/* Call */
"Call" = "Call";

/* Can't send Tweets */
"Can't send Tweets" = "Can't send Tweets";

/* Cancel */
"Cancel" = "Cancel";

/* Choose From Library */
"Choose From Library" = "Choose From Library";

/* FireHouse */
"FireHouse" = "FireHouse";

/* Last Updated: */
"Last Updated:" = "Last Updated:";

/* Loading... */
"Loading..." = "Loading...";

/* Never updated... */
"Never updated..." = "Never updated...";

/* Pull down to refresh... */
"Pull down to refresh..." = "Pull down to refresh...";

/* Release to refresh... */
"Release to refresh..." = "Release to refresh...";

/* Saved */
"Saved" = "Saved";

/* Saving... */
"Saving..." = "Saving...";

/* Take Photo */
"Take Photo" = "Take Photo";

